ack
apple-gcc42
autoconf
autoenv
automake
bdw-gc
boost
brew-gem
brew-pip
cabal-install
clojure
cloog
cmake
cmatrix
cowsay
cpanminus
dict
dnscrypt-proxy
ec2-api-tools
exiftool
faac
ffmpeg
fontconfig
fortune
freetype
gdbm
geoip
gettext
gfortran
ghc
git
git-extras
glew
glib
glm
gmp
gnutls
go
google-app-engine
gource
groff
groovy
hadoop
htop-osx
imagemagick
irssi
isl
jpeg
lame
leiningen
lesstif
libevent
libffi
libgcrypt
libgpg-error
libmpc
libpng
libsodium
libssh2
libtasn1
libtiff
libtool
libxml2
libxslt
little-cms2
lua
mercurial
mpfr
mutt
mysql
neo4j
nettle
nmap
openjpeg
ossp-uuid
p11-kit
pcre
pdfgrep
perl-build
pkg-config
play
plenv
poppler
postgresql
pyenv
pyenv-virtualenv
qt
r
ranger
rbenv
rbenv-gemset
readline
reattach-to-user-namespace
rmtrash
rsync
ruby-build
sbt
scala
sdl
sdl_image
sl
sqlite
ssh-copy-id
task
texi2html
tmux
tokyo-cabinet
tomcat
tree
ttyrec
vim
vnstat
w3m
x264
xvid
xz
yasm
zeromq
zlib
zsh
