ack
autoconf
autoenv
automake
boost
brew-gem
brew-pip
clojure
cmake
cowsay
cpanminus
dict
ec2-api-tools
exiftool
faac
ffmpeg
fontconfig
fortune
freetype
gdbm
gfortran
ghc
git
git-extras
glew
glm
gmp
go
gource
groff
htop-osx
imagemagick
jpeg
lame
leiningen
lesstif
libevent
libmpc
libpng
libssh2
libtiff
libtool
little-cms2
mercurial
mpfr
mysql
openjpeg
ossp-uuid
pcre
pdfgrep
perl-build
pkg-config
plenv
poppler
postgresql
r
ranger
rbenv
rbenv-gemset
readline
reattach-to-user-namespace
rmtrash
ruby-build
sbt
scala
sdl
sdl_image
sl
sqlite
ssh-copy-id
task
texi2html
tmux
tree
ttyrec
vim
vnstat
x264
xpdf
xvid
yasm
zeromq
zsh
